<?
$MESS["CVP_TPL_MESS_RCM"] = "Р СџР ВµРЎР‚РЎРѓР С•Р Р…Р В°Р В»РЎРЉР Р…РЎвЂ“ РЎР‚Р ВµР С”Р С•Р С?Р ВµР Р…Р Т‘Р В°РЎвЂ РЎвЂ“РЎвЂ”:";
$MESS["CVP_TPL_ELEMENT_DELETE_CONFIRM"] = "Р вЂ?РЎС“Р Т‘Р Вµ Р Р†Р С‘Р Т‘Р В°Р В»Р ВµР Р…Р В° Р Р†РЎРѓРЎРЏ РЎвЂ“Р Р…РЎвЂћР С•РЎР‚Р С?Р В°РЎвЂ РЎвЂ“РЎРЏ, Р С—Р С•Р Р†'РЎРЏР В·Р В°Р Р…Р В° Р В· РЎвЂ Р С‘Р С? Р В·Р В°Р С—Р С‘РЎРѓР С•Р С?.Р’В Р СџРЎР‚Р С•Р Т‘Р С•Р Р†Р В¶Р С‘РЎвЂљР С‘?";
$MESS["CVP_TPL_MESS_BTN_BUY"] = "Р С™РЎС“Р С—Р С‘РЎвЂљР С‘";
$MESS["CVP_TPL_MESS_BTN_ADD_TO_BASKET"] = "Р вЂќР С• Р С”Р С•РЎв‚¬Р С‘Р С”РЎС“";
$MESS["CVP_TPL_MESS_PRODUCT_NOT_AVAILABLE"] = "Р СћР С•Р Р†Р В°РЎР‚ Р Р…Р В°РЎРЏР Р†Р Р…Р С•РЎРѓРЎвЂљРЎвЂ“";
$MESS["CVP_TPL_MESS_BTN_DETAIL"] = "Р вЂќР ВµРЎвЂљР В°Р В»РЎРЉР Р…РЎвЂ“РЎв‚¬Р Вµ";
$MESS["CVP_TPL_MESS_BTN_SUBSCRIBE"] = "Р СџРЎвЂ“Р Т‘Р С—Р С‘РЎРѓР В°РЎвЂљР С‘РЎРѓРЎРЏ";
$MESS["CVP_CATALOG_SET_BUTTON_BUY"] = "Р СџР ВµРЎР‚Р ВµР в„–РЎвЂљР С‘ Р Т‘Р С• Р С”Р С•РЎв‚¬Р С‘Р С”РЎС“";
$MESS["CVP_ADD_TO_BASKET_OK"] = "Р СћР С•Р Р†Р В°РЎР‚ Р Т‘Р С•Р Т‘Р В°Р Р…Р С‘Р в„– Р Т‘Р С• Р С”Р С•РЎв‚¬Р С‘Р С”РЎС“";
$MESS["CVP_TPL_MESS_PRICE_SIMPLE_MODE"] = "Р Р†РЎвЂ“Р Т‘ #PRICE# Р В·Р В° #MEASURE#";
$MESS["CVP_TPL_MESS_MEASURE_SIMPLE_MODE"] = "#VALUE# #UNIT#";
$MESS["CVP_TPL_MESS_BTN_COMPARE"] = "Р СџР С•РЎР‚РЎвЂ“Р Р†Р Р…РЎРЏРЎвЂљР С‘";
$MESS["CVP_CATALOG_TITLE_ERROR"] = "Р СџР С•Р С?Р С‘Р В»Р С”Р В°";
$MESS["CVP_CATALOG_TITLE_BASKET_PROPS"] = "Р вЂ™Р В»Р В°РЎРѓРЎвЂљР С‘Р Р†Р С•РЎРѓРЎвЂљРЎвЂ“ РЎвЂљР С•Р Р†Р В°РЎР‚РЎС“, РЎвЂ°Р С• Р Т‘Р С•Р Т‘Р В°РЎР‹РЎвЂљРЎРЉРЎРѓРЎРЏ Р Р† Р С”Р С•РЎв‚¬Р С‘Р С”";
$MESS["CVP_CATALOG_BASKET_UNKNOWN_ERROR"] = "Р СњР ВµР Р†РЎвЂ“Р Т‘Р С•Р С?Р В° Р С—Р С•Р С?Р С‘Р В»Р С”Р В° Р С—РЎР‚Р С‘ Р Т‘Р С•Р Т‘Р В°Р Р†Р В°Р Р…Р Р…РЎвЂ“ РЎвЂљР С•Р Р†Р В°РЎР‚РЎС“ Р Р† Р С”Р С•РЎв‚¬Р С‘Р С”";
$MESS["CVP_CATALOG_BTN_MESSAGE_CLOSE"] = "Р вЂ”Р В°Р С”РЎР‚Р С‘РЎвЂљР С‘";
$MESS["CVP_CATALOG_BTN_MESSAGE_BASKET_REDIRECT"] = "Р СџР ВµРЎР‚Р ВµР в„–РЎвЂљР С‘ Р Т‘Р С• Р С”Р С•РЎв‚¬Р С‘Р С”РЎС“";
$MESS["CVP_CATALOG_BTN_MESSAGE_SEND_PROPS"] = "Р вЂ™Р С‘Р В±РЎР‚Р В°РЎвЂљР С‘";
$MESS["CVP_MSG_YOU_HAVE_NOT_YET"] = "Р вЂ™Р С‘ РЎвЂ°Р Вµ Р Р…Р Вµ Р С—Р ВµРЎР‚Р ВµР С–Р В»РЎРЏР Р…РЎС“Р В»Р С‘ Р В¶Р С•Р Т‘Р ВµР Р… РЎвЂљР С•Р Р†Р В°РЎР‚.";
?>